tap "buo/cask-upgrade"
tap "corgibytes/cask-fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "autojump"
brew "awk"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "brew-cask-completion"
brew "cmake"
brew "coreutils"
brew "curl"
brew "exa"
brew "fd"
brew "findutils"
brew "gcc"
brew "gdrive"
brew "gh"
brew "git"
brew "github-keygen"
brew "python@3.8"
brew "glances"
brew "glib"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gnupg"
brew "grep"
brew "htop"
brew "libtool"
brew "jq"
brew "mas"
brew "neofetch"
brew "openssh"
brew "pinentry-mac"
brew "pup"
brew "ssh-copy-id"
brew "stow"
brew "tag"
brew "wget"
brew "youtube-dl"
cask "docker"
cask "dropbox"
cask "firefox"
cask "font-covered-by-your-grace"
cask "font-hack"
cask "font-hack-nerd-font"
cask "font-league-gothic"
cask "font-share-tech"
cask "google-chrome"
cask "gpg-suite"
cask "iterm2"
cask "java"
cask "macvim"
cask "openvpn-connect"
cask "postman"
cask "proxyman"
cask "skype"
cask "slack"
cask "spotify"
cask "ssh-tunnel-manager"
cask "steam"
cask "sublime-merge"
cask "sublime-text"
cask "transmission"
cask "vagrant"
cask "vagrant-manager"
cask "vlc"
