tap "buo/cask-upgrade"
tap "corgibytes/cask-fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "autojump"
brew "awk"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "brew-cask-completion"
brew "cmake"
brew "coreutils"
brew "curl"
brew "exa"
brew "fd"
brew "findutils"
brew "gcc"
brew "gdrive"
brew "gh"
brew "git"
brew "github-keygen"
brew "glances"
brew "glib"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "libtool"
brew "gnupg"
brew "grep"
brew "htop"
brew "imagemagick"
brew "iproute2mac"
brew "jq"
brew "mas"
brew "neofetch"
brew "node"
brew "openssh"
brew "pinentry-mac"
brew "pre-commit"
brew "pup"
brew "pyenv"
brew "ranger"
brew "ssh-copy-id"
brew "stow"
brew "tag"
brew "wget"
brew "yarn"
brew "youtube-dl"
cask "cakebrew"
cask "dbeaver-community"
cask "dropbox"
cask "figma"
cask "firefox"
cask "font-covered-by-your-grace"
cask "font-hack"
cask "font-hack-nerd-font"
cask "font-lato"
cask "font-league-gothic"
cask "font-open-sans"
cask "font-roboto"
cask "font-share-tech"
cask "font-source-code-pro-for-powerline"
cask "font-source-code-pro"
cask "font-source-sans-pro"
cask "google-chrome"
cask "gpg-suite"
cask "iterm2"
cask "macvim"
cask "postman"
cask "pycharm"
cask "skype"
cask "slack"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "temurin"
cask "transmission"
cask "tunnelblick"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zoom"
